{
	"anytime": [
		"Chimi, Chimi, Chimichanga!",
		"Cuidado con el escalón, Manolo!",
		"Nobody puts Baby in a corner",
		"Hey there sexy!",
		"I hope your day is as nice as your face!",
		"Have you been working out?",
		"I'm lucky to be your mirror!",
		"The Force is strong with you",
		"If I could high five you... I would!",
		"On a scale from 1 to 10, you're a 15!",
		"Being awesome is hard, but you'll manage",
		"I could just hang here all day!",
		"I need some time to reflect...",
		"I see a lot of myself in you",
		"Damn. You're looking good!",
		"Yes, you are the fairest of them all",
		"May the Force be with you",
		"There's no place like home",
		"There is no spoon...",
		"Temet Nosce",
		"Welcome to the desert of the real",
		"If you focus on what you’ve left behind, you will never be able to see what lies ahead",
		"I carried a watermelon",
		"You gotta hold the frame",
		"Never underestimate the power of denial",
		"Strangers all wanna sit next to you on the bus",
		"Coworkers fantasizes about getting stuck in the elevator with you",
		"At least two friends are going to name their child and/or goldfish after you",
		"You are freakishly good at thumb wars",
		"The FBI tapped your phone just to hear the sound of your voice",
		"You never forget to fill the ice-cube tray",
		"People enjoy you accidentally touching their butt while putting on your seat-belt",
		"I’d give you the last piece of my gum even if I’d just ate garlic",
		"You could make up a weird religion or diet and everyone would follow it",
		"Your principal would call you to the office just to look cool",
		"Your handshake conveys intelligence, confidence and minor claminess",
		"Cops admire your ability to stay a perfect 3-5 miles above the speed limit",
		"You rarely have to go to the bathroom when you fly in the window seat",
		"Cockroaches, mice and other pests avoid your place out of respect",
		"Callers are intimidated by how funny your voicemail greeting is",
		"Kids think you are the “cool old person”",
		"People always think your jeggings are regular jeans",
		"80% of motorcycle gangs think you’d be a delightful sidecar",
		"Everyone at the laundromat thinks you have the cutest underwear",
		"People behind you at movies think you are the perfect height",
		"Your parents argue over which one of them you look like",
		"Your smile is contagious",
		"You look great today",
		"You're a smart cookie",
		"I bet you make babies smile",
		"You have impeccable manners",
		"I like your style",
		"You have the best laugh",
		"I appreciate you",
		"You are the most perfect you there is",
		"Your perspective is refreshing",
		"You're an awesome friend",
		"You light up the room",
		"You deserve a hug right now",
		"You should be proud of yourself",
		"You're more helpful than you realize",
		"You have a great sense of humor",
		"You've got all the right moves!",
		"You're all that and a super-size bag of chips",
		"You're even more beautiful on the inside than you are on the outside",
		"If cartoon bluebirds were real, a bunch of them would be sitting on your shoulders singing right now",
		"You are making a difference",
		"You're like sunshine on a rainy day",
		"You bring out the best in other people",
		"Your ability to recall random factoids at just the right time is impressive",
		"You're a great listener",
		"How is it that you always look great, even in sweatpants?",
		"Everything would be better if more people were like you!",
		"I bet you sweat glitter",
		"You were cool way before hipsters were cool",
		"That color is perfect on you",
		"Hanging out with you is always a blast",
		"You smell really good",
		"Being around you makes everything better!",
		"When you say, \"I meant to do that,\" I totally believe you",
		"Colors seem brighter when you're around",
		"You're wonderful",
		"You have cute elbows. For reals!",
		"Jokes are funnier when you tell them",
		"You're better than a triple-scoop ice cream cone. With sprinkles",
		"Your bellybutton is kind of adorable",
		"Your hair looks stunning",
		"You're one of a kind!",
		"You're inspiring",
		"You should be thanked more often. So thank you!!",
		"You have the best ideas",
		"You always know how to find that silver lining",
		"Everyone gets knocked down sometimes, but you always get back up and keep going",
		"You're a candle in the darkness",
		"You're a great example to others",
		"Being around you is like being on a happy little vacation",
		"You always know just what to say",
		"You're always learning new things and trying to better yourself, which is awesome",
		"If someone based an Internet meme on you, it would have impeccable grammar",
		"You could survive a Zombie apocalypse",
		"You're more fun than bubble wrap",
		"When you make a mistake, you fix it",
		"Who raised you? They deserve a medal for a job well done",
		"You're great at figuring stuff out",
		"Your voice is magnificent",
		"The people you love are lucky to have you in their lives",
		"You're like a breath of fresh air",
		"You're gorgeous -- and that's the least interesting thing about you, too",
		"You're so thoughtful",
		"Your creative potential seems limitless",
		"Your name suits you to a T",
		"You're irresistible when you blush",
		"Actions speak louder than words, and yours tell an incredible story",
		"Somehow you make time stop and fly at the same time",
		"When you make up your mind about something, nothing stands in your way",
		"You seem to really know who you are",
		"Any team would be lucky to have you on it",
		"In high school I bet you were voted \"most likely to keep being awesome.\"",
		"Babies and small animals probably love you",
		"You're someone's reason to smile",
		"You're even better than a unicorn, because you're real",
		"How do you keep being so funny and making everyone laugh?",
		"You have a good head on your shoulders",
		"Has anyone ever told you that you have great posture?",
		"The way you treasure your loved ones is incredible",
		"You're really something special",
		"You're a gift to those around you",
		"You're so smart! Why haven't I thought of that before?",
		"You look great in that outfit",
		"You look younger than your age",
		"I like the way you smile",
		"You're so funny!",
		"Thank you for being so thoughtful",
		"Did you lose some weight? You look healthy",
		"I like you because you are a great listener",
		"You inspired me to become a better person",
		"I couldn't have finished this project without your help",
		"I like your sense of style",
		"Your hair looks amazing",
		"You smell good today",
		"You rock that shirt!",
		"Good job!",
		"I like your shoes",
		"I like the way you designed my website",
		"You have a lovely voice",
		"Your sweater looks nice. Where did you buy that?",
		"You cracked me up with that joke",
		"I love all of the photos you've taken",
		"You are a great partner",
		"That's so awesome!",
		"Have been working out lately?",
		"How do you style your hair like that?",
		"I like your pants",
		"I will recommend your service to my friends",
		"You must be the life of the party",
		"You look even better without makeup",
		"You have a great taste in clothes",
		"Take a break! You deserve a vacation",
		"How do make your skin to look flawless and radiant?",
		"Nice nails!",
		"You are one of a kind",
		"You look cool in those boots",
		"Keep up the good work!",
		"You nailed it!",
		"Those shoes were a great call. ",
		"9/10 dentists agree, you are the BEST",
		"Today's outfit = Thumbs up",
		"Your hair looks great today. It also looked really good two days ago",
		"You could be an astronaut if you wanted. NASA told me so",
		"Your dental hygiene is impeccable.  ",
		"8 out of 10 co-workers agree, your desk is the cleanest. ",
		"You'd be the last one standing in a horror movie",
		"You're funny. Like, LOL style",
		"You have very smooth hair",
		"You deserve a promotion",
		"That looks nice on you",
		"You have perfect bone structure",
		"I like your socks",
		"Your smile is breath taking",
		"You make my data circuits skip a beat",
		"You are the gravy to my mashed potatoes",
		"You're cooler than Pirates and Ninjas combined",
		"You could probably lead a rebellion",
		"Your skin is radiant",
		"You're so rad",
		"You're more fun than a barrel of monkeys",
		"You're nicer than a day on the beach",
		"Your glass is the fullest",
		"You look so perfect",
		"You're the bee's knees",
		"You definitely know the difference between your and you're",
		"Yum!, I dig you",
		"You got the moves like Jagger",
		"I would volunteer to take your place in the Hunger Games",
		"You have such nice eyes",
		"You're awesome",
		"You're the best",
		"You're fantastic",
		"You're really flipping smart",
		"You look awesome today, seriously",
		"You’re that “Nothing” when people ask me what I’m thinking about.",
		"You look great today.",
		"You’re a smart cookie.",
		"I bet you make babies smile.",
		"You have impeccable manners.",
		"I like your style.",
		"You have the best laugh.",
		"I appreciate you.",
		"You are the most perfect you there is.",
		"Our system of inside jokes is so advanced that only you and I get it. And I like that.",
		"You’re strong.",
		"Your perspective is refreshing.",
		"You’re an awesome friend.",
		"You light up the room.",
		"You deserve a hug right now.",
		"You should be proud of yourself.",
		"You’re more helpful than you realize.",
		"You have a great sense of humor.",
		"You’ve got all the right moves!",
		"Is that your picture next to “charming” in the dictionary?",
		"Your kindness is a balm to all who encounter it.",
		"You’re all that and a super-size bag of chips.",
		"You are brave.",
		"You’re even more beautiful on the inside than you are on the outside.",
		"You have the courage of your convictions.",
		"Aside from food. You’re my favorite.",
		"If cartoon bluebirds were real, a bunch of them would be sitting on your shoulders singing right now.",
		"You are making a difference.",
		"You’re like sunshine on a rainy day.",
		"You bring out the best in other people.",
		"Your ability to recall random factoids at just the right time is impressive.",
		"You’re a great listener.",
		"I bet you sweat glitter.",
		"You were cool way before hipsters were cool.",
		"That color is perfect on you.",
		"Hanging out with you is always a blast.",
		"You always know — and say — exactly what I need to hear when I need to hear it.",
		"You smell really good.",
		"You may dance like no one’s watching, but everyone’s watching because you’re an amazing dancer!",
		"When you say, “I meant to do that,” I totally believe you.",
		"When you’re not afraid to be yourself is when you’re most incredible.",
		"Colors seem brighter when you’re around.",
		"You’re more fun than a ball pit filled with candy. (And seriously, what could be more fun than that?)",
		"That thing you don’t like about yourself is what makes you so interesting.",
		"You’re wonderful.",
		"Jokes are funnier when you tell them.",
		"You’re better than a triple-scoop ice cream cone. With sprinkles.",
		"Your bellybutton is kind of adorable.",
		"Your hair looks stunning.",
		"You’re one of a kind!",
		"You’re inspiring.",
		"If you were a box of crayons, you’d be the giant name-brand one with the built-in sharpener.",
		"Our community is better because you’re in it.",
		"Someone is getting through something hard right now because you’ve got their back.",
		"You have the best ideas.",
		"You always know how to find that silver lining.",
		"Everyone gets knocked down sometimes, but you always get back up and keep going.",
		"You’re a candle in the darkness.",
		"You’re a great example to others.",
		"Being around you is like being on a happy little vacation.",
		"You always know just what to say.",
		"You’re always learning new things and trying to better yourself, which is awesome.",
		"If someone based an Internet meme on you, it would have impeccable grammar.",
		"You could survive a Zombie apocalypse.",
		"You’re more fun than bubble wrap.",
		"When you make a mistake, you fix it.",
		"Who raised you? They deserve a medal for a job well done.",
		"You’re great at figuring stuff out.",
		"Your voice is magnificent.",
		"The people you love are lucky to have you in their lives.",
		"You’re like a breath of fresh air.",
		"You’re gorgeous — and that’s the least interesting thing about you, too.",
		"You’re so thoughtful.",
		"Your creative potential seems limitless.",
		"You’re the coolest person I know. And I consider myself bet friends with like all celebrities, so. . . .",
		"You’re irresistible when you blush.",
		"Actions speak louder than words, and yours tell an incredible story.",
		"Somehow you make time stop and fly at the same time.",
		"When you make up your mind about something, nothing stands in your way.",
		"You seem to really know who you are.",
		"Any team would be lucky to have you on it.",
		"In high school I bet you were voted “most likely to keep being awesome.”",
		"I bet you do the crossword puzzle in ink.",
		"Babies and small animals probably love you.",
		"If you were a scented candle they’d call it Perfectly Imperfect (and it would smell like summer).",
		"There’s ordinary, and then there’s you.",
		"You’re someone’s reason to smile.",
		"You’re even better than a unicorn, because you’re real.",
		"You have a good head on your shoulders.",
		"The way you treasure your loved ones is incredible.",
		"You’re really something special.",
		"You’re a gift to those around you.",
		"I am genuinely glad that you are here today.",
		"I want to thank you for being there.",
		"Life is strong, but so are you.",
		"I will never forget you.",
		"You are unique.",
		"I am glad you did that back then.",
		"I believe in you and I mean it.",
		"You matter. You are important.",
		"I wouldn’t change anything about you.",
		"You are worth it.",
		"You make me want to be a better person.",
		"You are my hero.",
		"What a refreshing perspective you have!",
		"Dealing with you is always a party.",
		"You are a gift to those around you.",
		"What would I do without you?",
		"You inspire me.",
		"You are beautiful.",
		"What a pleasant personality you have.",
		"You are the reason why I smile constantly (and other people too).",
		"You’re a good person.",
		"You look like a nice person.",
		"You make people feel good about themselves",
		"I’m glad I know you.",
		"Fortunately, there are people like you!",
		"The world is a better place with you in it.",
		"You are the only person I have met who continuously impresses me when I talk to you.",
		"You are a wonderful person. Thank you for being you.",
		"You have the quality of getting the best out of other people.",
		"You have a warm personality.",
		"You are a warm person.",
		"You are very easy and nice to talk to.",
		"You look good.",
		"Hello beautiful soul.",
		"Your smile makes everyone’s day better.",
		"You’re my hero.",
		"Hey you! Yes you! Come here.",
		"You can really listen.",
		"Thank you for being here, beautiful person!",
		"I wish I could be as good as you …",
		"You smell nice.",
		"I will encourage people to name their non-ugly children after you.",
		"I wish I looked that good in my clothes too.",
		"I like you.",
		"Class!",
		"You radiate happiness.",
		"You can do it.",
		"You are awesome.",
		"Love your vibe.",
		"You are even more beautiful on the inside than you are on the outside.",
		"You are a great listener!",
		"The sun is shining for you.",
		"You are pure and compassionate.",
		"You are my favorite person.",
		"I find you fascinating in interesting.",
		"You really show yourself! You are different from others: unique and authentic!",
		"You are intelligent, mysterious and beautiful.",
		"You are the warmest of my fellows!",
		"Your kindness is contagious.",
		"Your smile could power a small city.",
		"You have an amazing sense of humor.",
		"If you were a vegetable, you’d be a cute-cumber.",
		"Your confidence is inspiring.",
		"You’re like a human Swiss Army knife – prepared for anything!",
		"You’re an exceptional problem-solver.",
		"Your dance moves are so smooth, butter is jealous.",
		"Your creativity knows no bounds.",
		"You’re the human equivalent of a perfect cup of coffee.",
		"You have a gift for making others feel valued.",
		"You’re funnier than a cat video marathon.",
		"Your positive attitude is refreshing.",
		"Your problem-solving skills make Sherlock Holmes look clueless.",
		"You’re incredibly thoughtful.",
		"Your cooking is so good, it could make a vegetarian crave meat (or vice versa).",
		"Your passion is motivating.",
		"Your voice is smoother than a jazz saxophone on a rainy night.",
		"You have a talent for bringing out the best in people.",
		"Your puns are so clever, they should be illegal in at least 12 states.",
		"Your resilience is admirable.",
		"You have the energy of a squirrel that’s discovered a coffee plantation.",
		"You’re a natural leader.",
		"You’re more refreshing than a popsicle on a hot summer day.",
		"Your enthusiasm is contagious.",
		"Your wit is sharper than a samurai sword fresh from the forge.",
		"You have an incredible work ethic.",
		"You’re so thoughtful, you probably remember your second cousin’s goldfish’s birthday.",
		"Your generosity knows no bounds.",
		"Your laughter is more contagious than a yawn in a boring meeting.",
		"You’re an excellent listener.",
		"You’re more adaptable than a chameleon in a crayon factory.",
		"Your optimism is uplifting.",
		"Your generosity makes Santa Claus look stingy.",
		"You have a knack for making people feel comfortable.",
		"You’re so cool, penguins ask for your advice on chilling.",
		"Your dedication is inspiring.",
		"Your ideas are like fireworks – brilliant, colorful, and exciting.",
		"You’re incredibly resourceful.",
		"Your enthusiasm is more infectious than a cat video on the internet.",
		"Your empathy is touching.",
		"You’re so dependable, you make gravity look flaky.",
		"You have a beautiful way with words.",
		"You’re more precious than a unicorn riding a dragon over a double rainbow.",
		"Your perseverance is remarkable.",
		"Your wisdom is so profound, fortune cookies ask you for advice.",
		"You’re an amazing friend.",
		"You’re more fun than a barrel of monkeys… with jetpacks.",
		"Your intelligence is impressive.",
		"You’re so caring, you probably apologize to chairs when you bump into them.",
		"You have a great sense of style.",
		"You’re more positive than a proton in a science experiment.",
		"Your honesty is refreshing.",
		"Your sense of direction is so good, GPS systems consult you.",
		"You’re incredibly supportive.",
		"Your memory is so impressive, elephants are taking notes.",
		"Your curiosity is admirable.",
		"Your sense of humor is so great, it should be prescribed by doctors.",
		"You have a talent for making people laugh.",
		"Your empathy is so strong, you probably cry during commercials.",
		"Your courage is inspiring.",
		"You’re so efficient, you make assembly lines look lazy.",
		"You’re an excellent team player.",
		"You’re more comforting than a warm chocolate chip cookie and a glass of milk.",
		"Your attention to detail is impressive.",
		"You’re so articulate, dictionaries consult you for definitions.",
		"You have a gift for problem-solving.",
		"You’re more grounded than a 100-year-old oak tree.",
		"Your patience is commendable.",
		"Your charisma could charm the socks off a barefoot person.",
		"You’re incredibly organized.",
		"You’re more multitalented than a Swiss Army knife with unlimited attachments.",
		"Your compassion is heartwarming.",
		"Your problem-solving skills make Rubik’s cubes solve themselves in fear.",
		"You have a talent for storytelling.",
		"Your work ethic makes busy bees look like they’re on permanent vacation.",
		"Your determination is motivating.",
		"Your kindness is so abundant, it probably extends to parallel universes.",
		"You’re an excellent communicator.",
		"Your focus is so intense, it could bore a hole through steel.",
		"Your creativity is boundless.",
		"You’re so innovative, Silicon Valley is thinking of relocating to your backyard.",
		"Your integrity is so solid, it could be used to build indestructible fortresses.",
		"Your kindness is inspiring.",
		"Your resourcefulness could turn a paperclip into a spaceship.",
		"You’re incredibly talented.",
		"Your attention to detail makes microscopes feel inadequate.",
		"Your positivity is contagious.",
		"Your adventurous spirit makes Indiana Jones look like a homebody.",
		"You have a gift for making people feel special.",
		"You’re more magnetic than the North Pole on steroids.",
		"Your wisdom is impressive.",
		"Your determination could erode mountains faster than centuries of weathering.",
		"Your authenticity is so pure, it makes organic, farm-fresh produce look processed.",
		"Your enthusiasm is infectious.",
		"Your potential is so vast, it needs its own galaxy to contain it.",
		"You have a talent for bringing people together.",
		"You’re you, and that’s the best compliment of all.",
		"You're an awesome friend.",
		"You're a gift to those around you.",
		"You're a smart cookie.",
		"You are awesome!",
		"You are enough.",
		"You're strong.",
		"I'm grateful to know you.",
		"You're more helpful than you realize.",
		"You've got an awesome sense of humor!",
		"You are really courageous.",
		"You're all that and a super-size bag of chips.",
		"On a scale from 1 to 10, you're an 15.",
		"You are strong.",
		"You're even more beautiful on the inside than you are on the outside.",
		"I'm inspired by you.",
		"You're like a ray of sunshine on a really dreary day.",
		"Thank you for being there for me."
	],
	"morning": [
		"Good morning, sunshine!",
		"Who needs coffee when you have your smile?",
		"Go get 'em, Tiger!",
		"Take on the day you beautiful land mermaid you!",
		"I love the smell of napalm in the morning",
		"You are early today",
		"Gooooooooood morning Vietnam!"
	],
	"afternoon": [
		"Hitting your stride!",
		"You are making a difference!",
		"You're more fun than bubble wrap!"
	],
	"evening": [
		"You made someone smile today, I know it",
		"You are making a difference",
		"The day was better for your efforts",
		"See you tomorrow!",
		"Sleep tight"
	],
	"night": [
		"Sweet dreams!",
		"Rest well, you've earned it",
		"Good night, sleep tight",
		"Time to recharge for tomorrow",
		"The stars are shining just for you tonight"
	],
	"holiday": [
		"Happy Holidays!",
		"Wishing you a joyful holiday season!",
		"May your holidays be filled with warmth and cheer!",
		"Enjoy the lazy days of the holiday season!",
		"Hurray, you don't need to go to work today!",
		"Hope your holiday is as wonderful as you are!",
		"May your holiday be merry and bright!"
	],
	"ash": [],
	"day_ash": [],
	"night_ash": [],
	"clear": ["It's gorgeous outside, go play!"],
	"day_clear": [
		"It's such a beautiful day",
		"The sun is shining today!",
		"It's a beautiful day",
		"Today is a sunny day",
		"It's a bright and sunny day!",
		"Don't forget your sunglasses!",
		"It's a beautiful sunny day, enjoy!"
	],
	"night_clear": [
		"Weather forecast for tonight: dark",
		"It's such a beautiful night",
		"It's a beautiful night",
		"Tonight is a clear night",
		"It's a bright and clear night!",
		"Don't forget your night vision!",
		"It's a beautiful clear night, enjoy!"
	],
	"clouds": [
		"It's cloudy out there, but no meatballs",
		"It may be cloudy, but it's still nice out!"
	],
	"day_clouds": [
		"The sun is hiding right now",
		"It's a bit cloudy today, but still nice out!",
		"Don't forget your sunglasses, just in case!"
	],
	"night_clouds": [
		"It's a bit cloudy tonight",
		"Enjoy the cloudy night!",
		"Look at the clouds tonight!",
		"The clouds are beautiful tonight!",
		"Don't forget your night vision, just in case!",
		"It's a bit cloudy tonight, but still nice out!",
		"Where are the stars tonight?",
		"Is the moon hiding behind the clouds?"
	],
	"drizzle": ["It's drizzling outside, drive safe!"],
	"day_drizzle": [
		"Light rain today, take it easy!",
		"It's drizzling outside, take your umbrella just in case!",
		"Light rain today, have a nice day!"
	],
	"night_drizzle": ["It's drizzling tonight, stay dry!"],
	"dust": ["Dusty conditions today, take care!"],
	"day_dust": ["Dusty conditions today, take care!"],
	"night_dust": ["Dusty conditions tonight, take care!"],
	"fog": ["Drive carefully in the fog, visibility is low"],
	"day_fog": ["Be careful in the fog today"],
	"night_fog": ["Stay safe in the foggy night"],
	"haze": ["It's hazy outside, take care!"],
	"day_haze": ["It's hazy today, take care!"],
	"night_haze": ["It's hazy tonight, take care!"],
	"mist": ["It's misty outside, drive carefully!"],
	"day_mist": ["It's misty today, drive carefully!"],
	"night_mist": ["It's misty tonight, drive carefully!"],
	"rain": [
		"Take your umbrella with you",
		"It's wet out there, drive safe!",
		"Rain? In London? Shocking!!!",
		"Don't forget your umbrella!",
		"It's rainy out there, stay dry!"
	],
	"day_rain": [
		"Rainy day, rainy day",
		"It's rainy outside, but you brighten my day"
	],
	"night_rain": ["It's rainy tonight, stay dry!"],
	"sand": ["It's sandy outside, take care!"],
	"day_sand": ["It's sandy today, take care!"],
	"night_sand": ["It's sandy tonight, take care!"],
	"smoke": ["It's smoky outside, take care!"],
	"day_smoke": ["It's smoky today, take care!"],
	"night_smoke": ["It's smoky tonight, take care!"],
	"snow": [
		"It's snowy outside, stay warm!",
		"Snowball battle!",
		"Let it snow!"
	],
	"day_snow": ["It's snowy today, enjoy the winter wonderland!"],
	"night_snow": ["Snowy night ahead!"],
	"squall": ["Windy conditions outside, hold onto your hat!"],
	"day_squall": ["Windy conditions today, hold onto your hat!"],
	"night_squall": ["Windy conditions tonight, hold onto your hat!"],
	"thunderstorm": [
		"Stormy weather ahead, stay safe!",
		"Thunderstorms in the area, be cautious!"
	],
	"day_thunderstorm": [
		"Don't forget your raincoat!",
		"It's a stormy day, stay safe!"
	],
	"night_thunderstorm": ["It's a stormy night, don't be scared"],
	"tornado": ["Tornado alert! Seek shelter immediately!"],
	"day_tornado": ["Tornado alert! Seek shelter immediately!"],
	"night_tornado": ["Tornado alert! Seek shelter immediately!"],
	"....-12-03": ["Happy testing!"],
	"....-01-01": ["Happy new year!"],
	"....-10-31": ["Happy Halloween!"],
	"....-12-25": ["Happy Christmas!"],
	"....-10-15": [
		"Happy birthday Rick!",
		"Feliz cumpleaños Rick!",
		"Que cumplas muchos más, Rick!",
		"Felicidades, Rick!",
		"Feliz día del Nombre, Rick!",
		"Madre mía Rick, otro año más!"
	],
	"....-10-26": [
		"Happy birthday Loli!",
		"Feliz cumpleaños Loli!",
		"Que cumplas muchos más, Loli!",
		"Felicidades, Loli!",
		"Feliz día del Nombre, Loli!",
		"Madre mía Loli, otro año más!"
	],
	"....-11-01": [
		"Happy birthday David!",
		"Feliz cumpleaños David!",
		"Que cumplas muchos más, David!",
		"Felicidades, David!",
		"Feliz día del Nombre, David!",
		"Madre mía David, otro año más!"
	],
	"....-01-13": [
		"Happy birthday Lucas!",
		"Feliz cumpleaños Lucas!",
		"Que cumplas muchos más, Lucas!",
		"Felicidades, Lucas!",
		"Feliz día del Nombre, Lucas!",
		"Madre mía Lucas, otro año más!"
	]
}
